import './Section3.css'

function Section3() {
  return (
    <div className='section3'>
       <div className="section3__container">
        <h1>Кто мы?</h1>
        <div className='section3__text12'>
         <h3>Позвольте нам представить себя:</h3>
         <ul>
            <li>Maldex– это комплексный сервис по производству сувенирной продукции для российских и международных компаний. 
               С нашей помощью компании смогут расширить клиентскую базу, повысить лояльность аудитории, укрепить позиции на рынке.</li>
            <li>Наша команда берет на себя весь спектр задач по ведению сделки, Вам нужно предоставить лишь логотип для нанесения. 
              Мы изготовим, забрендируем и доставим ваш бизнес сувенир.</li>
            <li>У Вас есть идеи собственных сувениров? –Прекрасно!нашей помощью вы можете изготовить любой сувенир по индивидуальному дизайну.</li>
            <li>Бизнес-сувениры из России, Европы, Америки и Китая. Более <span>1 000 000</span> подарков со всего мира. 
               Нам есть что вам предложить! / Нам есть чем вас удивить?</li>
            <li>Maldex – производи правильное впечатление!</li>
         </ul>
        </div>
       </div>
    </div>
  )
}

export default Section3
